INSERT INTO management.ms_car (id,picture,driver,brand,license,color,service_life,status,status_use,register_by) VALUES
	 ('0001',NULL,100279,'TOYOTA','ตก726','เทา',2,1,1,0),
	 ('0002',NULL,100277,'TOYOTA','ขง1564','เงิน',4,1,1,0),
	 ('0003',NULL,100278,'MG','หก1234','ขาว',1,1,1,100001),
	 ('0004',NULL,100001,'Tesla','กง6874','ดำ',1,1,1,100001),
	 ('0005',NULL,0,'Benz','รย6538','ขาว',2,1,1,100001),
	 ('0006','car_0006.png',0,'Nata','กก2564','เงิน',4,0,1,100001),
	 ('0007','car_0007.png',0,'Benz','ยน3854','ขาว',1,1,1,100001),
	 ('0008','car_0008.jpg',0,'TOTO','กต7845','เทา',5,1,1,100279),
	 ('0009','car_0009.jpg',0,'TOTA','ทม9865','เงิน',3,1,1,100279);
