INSERT INTO management.ms_purchaseorder (document_no,customer,shop,`date`,amount_date,payment_terms,remark,price_total,price_discount,cost_discount,vate,cost_total,cost_text,condition_1,condition_2,condition_3,condition_4,create_by,status_purchaseorder) VALUES
	 ('PO2024-0000001',NULL,'1','2024-03-07','2024-03-14','2024-03-31','',10260.00,3,9952.20,7,10648.85,'หนึ่งหมื่นหกร้อยสี่สิบแปดบาทแปดสิบห้าสตางค์',NULL,NULL,NULL,NULL,100279,1),
	 ('PO2024-0000002',NULL,'5','2024-03-07','2024-03-21','2024-03-31','',4056.00,3,3934.32,7,4209.72,'สี่พันสองร้อยเก้าบาทเจ็ดสิบสองสตางค์',NULL,NULL,NULL,NULL,100279,1),
	 ('PO2024-0000003',NULL,'1','2024-03-14','2024-03-09','2024-03-16','',3402.00,0,3402.00,7,3640.14,'สามพันหกร้อยสี่สิบบาทสิบสี่สตางค์',NULL,NULL,NULL,NULL,100001,1),
	 ('PO2024-0000004',NULL,'3','2024-03-08','2024-03-13','2024-03-20','',11340.00,0,11340.00,7,12133.80,'หนึ่งหมื่นสองพันหนึ่งร้อยสามสิบสามบาทแปดสิบสตางค์',NULL,NULL,NULL,NULL,100001,1),
	 ('PO2024-0000005',NULL,'1','2024-03-08','2024-03-15','2024-03-22','',3402.00,0,3402.00,7,3640.14,'สามพันหกร้อยสี่สิบบาทสิบสี่สตางค์',NULL,NULL,NULL,NULL,100001,1),
	 ('PO2024-0000006',NULL,'1','2024-03-08','2024-03-11','2024-03-18','',11340.00,0,11340.00,7,12133.80,'หนึ่งหมื่นสองพันหนึ่งร้อยสามสิบสามบาทแปดสิบสตางค์',NULL,NULL,NULL,NULL,100001,1),
	 ('PO2024-0000007',NULL,'4','2224-03-08','2024-03-12','2024-03-19','',1134.00,0,1134.00,7,1213.38,'หนึ่งพันสองร้อยสิบสามบาทสามสิบแปดสตางค์',NULL,NULL,NULL,NULL,100001,1),
	 ('PO2024-0000008',NULL,'2','2024-03-08','2024-03-08','2024-03-15','',1134.00,0,1134.00,7,1213.38,'หนึ่งพันสองร้อยสิบสามบาทสามสิบแปดสตางค์',NULL,NULL,NULL,NULL,100001,1);
