INSERT INTO management.ms_shop (id,picture,name,address,location_latitude,location_longitude,telephone) VALUES
	 (1,'shop_0001.png','Big C ซูเปอร์เซ็นเตอร์ ปทุมธานี','41/10 หมู่ 3 ถนนปทุมธานี-กรุงเทพฯ ตำบลบางปรอก อำเภอเมืองปทุมธานี จังหวัดปทุมธานี 12000','14.005116334355346',' 100.51961102453416','025812345'),
	 (2,'shop_2.png','MEGA HOME สาขารังสิต','49 หมู่ที่ 5 ถนนพหลโยธิน ตำบลคลองหนึ่ง อำเภอคลองหลวง จังหวัดปทุมธานี 12120','14.043376409067022,','100.61779059569895','020297999'),
	 (3,NULL,'สถายที่ C','1 ม.2 ซ.3 ถ.4 ต.5 อ.6 จ.7 12345','14.082181332203886','100.62649279702367','0812345678'),
	 (4,NULL,'สถายที่ D','1 ม.2 ซ.3 ถ.4 ต.5 อ.6 จ.7 12345','13.988878952673106','100.61752652386846','0812345678'),
	 (5,'shop_0005.png','Lotus ปทุมธานี','21 49 ถนนปทุมธานีเฉลิมพระเกียรติ ตำบลบางปรอก อำเภอเมืองปทุมธานี จังหวัดปทุมธานี 12000','14.020544543076118','100.52606959559566','0813488143');
