INSERT INTO management.tr_anounce (`type`,`no`,`date`,detail,`by`) VALUES
	 (1,1,'2023-12-01 08:49:14','[Backend] เพิ่มฟังก์ชันประกาศถึงผู้ใช้',1),
	 (1,2,'2023-12-02 10:35:00','[Backend] เพิ่มฟังก์ชันแรายงานจากผู้ใช้',1),
	 (1,3,'2023-12-03 14:19:40','[Backend] เพิ่มฟังก์ชันจัดการบัญชีบุคลากร',1),
	 (1,4,'2023-12-06 19:29:34','[Backend] เพิ่มฟังก์ชันจัดการบัญชีผู้ดูแลระบบ',1),
	 (1,5,'2023-12-07 11:52:32','[Backend] เพิ่มฟังก์ชันตั้งค่าระบบ',1),
	 (1,6,'2024-01-07 13:21:30','[Backend] เพิ่มฟังก์ชันเกี่ยวกับระบบ',1),
	 (1,7,'2024-01-08 12:00:10','[Backend] เพิ่มฟังก์ชันรายการตัวเลือก',1),
	 (1,8,'2024-01-11 15:49:44','[Backend] เพิ่มหน้าหลัก',1),
	 (1,9,'2024-01-12 16:17:26','[Frontend] เพิ่มหน้าหลัก',1),
	 (2,1,'2024-01-12 16:18:07','[Frontend] เพิ่มหน้าหลัก',1);
