INSERT INTO management.tr_report (user_id,`date`,detail,status) VALUES
	 ('20611','2017-08-11 15:20:04','ชื่อเล่น ไหทอง เปลี่ยนเป็น เอโอครับ',0),
	 ('20611','2017-08-11 15:30:45',' ชื่อเล่น:ไหทอง เปลี่ยนเป็น เอโอ ครับ',0),
	 ('20611','2017-08-11 15:31:52',' ชื่อเล่น:ไหทอง เปลี่ยนเป็น เอโอ ครับ',0),
	 ('19464','2017-08-11 15:33:08','ที่อยู่ปัจจุบัน:88/1 ม10 ต.ท่าตลาด อ.สามพราน จ.นครปฐม',0),
	 ('19464','2017-08-11 15:53:17','ที่อยู่ปัจจุบัน:88/1 ม10 ต.ท่าตลาด อ.สามพราน จ.นครปฐม',0),
	 ('19527','2019-10-28 16:30:36','ศาสนาพุทธ',0),
	 ('100277','2023-06-22 13:46:53','22/06/2566 13:47',0),
	 ('100277','2023-06-22 14:53:48','22/06/2566 15:24',0),
	 ('100277','2023-06-22 15:44:45','1234
',1),
	 ('100277','2023-06-22 15:45:37','12345
',2);
